<?php

return [
    'errors' => [
        'invalidJSON'     => 'Не удалось разобрать строку в JSON, Ошибка: "{0}".',
        'noData'          => 'Данные не найдены',
        'validationError' => 'Ошибка валидации',
        'create'          => 'Не удалось создать "{0}"',
        'update'          => 'Не удалось обновить "{0}"',
        'save'            => 'Не удалось сохранить',
        'delete'          => 'Не удалось удалить "{0}"',
        'content'         => [
            'noModuleId'         => 'Не указан ID модуля',
            'unknownType'        => 'Неизвестный тип контента',
            'unknownPatchMethod' => 'Неизвестный метод запроса'
        ]
    ]
];