<?php

return [
    'modules' => [
        'name'        => [
            'settings'        => 'Настройки',
            'roles'           => 'Управление ролями',
            'users'           => 'Управление пользователями',
            'modules'         => 'Управление модулями',
            'locales'         => 'Управление языками',
            'seo'             => 'Управление SEO',
            'menu'            => 'Управление меню',
            'content'         => 'Управление контентом',
            'content_builder' => 'Управление Content Builder',
            'uploader'        => 'Управление Content Uploader',
            'rubrics'         => 'Управление рубриками',
            'pages'           => 'Управление страницами',
            'posts'           => 'Управление публикациями',
            'tags'            => 'Управление тегами'
        ],
        'description' => [
            'settings'        => 'Настройки',
            'roles'           => 'Управление ролями',
            'users'           => 'Управление пользователями',
            'modules'         => 'Управление модулями',
            'locales'         => 'Управление языками',
            'seo'             => 'Управление SEO',
            'menu'            => 'Управление меню',
            'content'         => 'Управление контентом',
            'content_builder' => 'Управление Content Builder',
            'uploader'        => 'Управление Content Uploader',
            'rubrics'         => 'Управление рубриками',
            'pages'           => 'Управление страницами',
            'posts'           => 'Управление публикациями',
            'tags'            => 'Управление тегами'
        ]
    ]
];