<?php

return [
    'modules' => [
        'name'        => [
            'cms'       => 'AvegaCMS :: Ядро',
            'roles'     => 'Управление ролями',
            'users'     => 'Управление пользователями',
            'modules'   => 'Управление модулями',
            'languages' => 'Управление языками',
            'seo'       => 'Управление SEO',
            'menu'      => 'Управление меню',
            'content'   => 'Управление контентом',
        ],
        'description' => [
            'cms'       => 'AvegaCMS :: Ядро',
            'roles'     => 'Управление ролями',
            'users'     => 'Управление пользователями',
            'modules'   => 'Управление модулями',
            'languages' => 'Управление языками',
            'seo'       => 'Управление SEO',
            'menu'      => 'Управление меню',
            'content'   => 'Управление контентом',
        ]
    ]
];